{
  "title": "epigraphs",
  "body": [
    "DERRIDA",
    "PAS p. 94 “desire to tell you: read, reread, endlessly, without the help of anyone, not even him, without me”",
    "p. 69 “another reading, another time, will underline otherwise”",
    "OH p. 104 Kafka, Joyce, Proust, Nietzsche were saved by a handful of readers—but what readers! [re: possible oversight of great media machines of today]",
    "F p. xlviii “in you, anonymous reader in this much-sealed case”",
    "PS p. 328n Nietzsche: “I hate the reading idlers. / He who knoweth the reader, doeth nothing more for the reader. Another century of readers—and spirit itself will stink”",
    "SW pp. 328, 343-44 “some people are so meticulous as to keep them in a book and make bookmarks of them: since they have served once to accomplish a commandment, may another commandment be accomplished with them” (<em>Kitsour Choul’hane Aroukh</em>, vol. 1, p. 45)",
    "p. 349 I do not foresee the future thus promised, I foretell it",
    "——the gage of my foretelling destines: calls to make come, beyond any truth of ontological revelation",
    "——it destines itself to those men & women who will know how to read, of course—knowing how to read (voilà, the circle) only on basis of gage given > reading finally what you have to read",
    "pp. 349-50 [to read the corpus that has known, from operation of other, how to undo itself from veiling/unveiling] you have to write, sign in turn, countersign in writing, something else, in another language, w/out betraying injection/call of first seal",
    "——can’t prove it happened, only swear that it did: perjury must remain possible (a duty that must be respected)",
    "REST p. 302 “we should have to reread everything and other things besides”",
    "EJQB p. 77 books: “garrulous and tenacious hypermnesia of certain moribunds”",
    "LI p. 85 Glas, Fors—inseparable, indispensable, for a minimal reading of Limited Inc > “and hence, of all the rest: et cetera”",
    "TN p. 309 no assurance of who you’re talking to, what you’ve read—if you arrived this far",
    "***OG p. 84 Leroi-Gourhan invokes notion of program, not a recourse to differentiating man from animal but understood in cybernetic sense (only intelligible via possibility of trace): far beyond “intentional consciousness,” makes grammè appear as such > a “liberation of memory” (reading machines, electronic card indexes) that enlarges differance and possibility of putting in reserve: constitutes/effaces conscious subjectivity, its logos, and its theological attributes",
    "pp. 86-7 end of linear writing (epic model) is end of the book: “because we are beginning to write, to write differently, we must reread differently”",
    "pp. 133-34 Rousseau & Lévi-Strauss on books piling, filled w/ lies; book of nature: look, don’t read",
    "ATAP p. 87 John Patmos (1: 2–3) “the joys of the reader, of the hearer/of the words of the inspiration/for those who keep what is written/yes, the time approaches”: angelic structure, condition of all marks, time, experience, writing, trace > “apocalyptic” writings: exemplary revelation of this transcendental structure",
    "——do not know to whom apocalyptic envoi returns, perhaps not even man is the terminal of this computer w/out end",
    "SPEC pp. 325-26 Derrida explains that a certain passage [on Freud’s indifference to whether Ernst invented game or not] is okay to extract, appears dissociable, a parasite from its immediate context, resonates like sound from elsewhere—murmur",
    "p. 344 bind always serves PP, to understand one must hear several voices, speak several languages, & count w/ several generations of computers",
    "H pp. anne 12-4 you should interpret everything I haven’t said (my silences, what’s forbidden)",
    "——[re: not knowing one’s own knowledge] leave the keys w/ the other to “unlock words from their enclosure” [AF p. 58 key is a seal]",
    "***LOBL p. 161 how do we let a text live? letting someone read is like letting them live [re: Derrida pointing us toward Blanchot]",
    "***AF pp. 16-7 the prosthetic, hypomnesic techniques of archive not only place for storing, but also determine structure of the archivable content in its very coming into existence, in its relationship to the future",
    "DS p. 223 mime mimes a kind of writing, is himself written in a  kind of writing, nothing of what is can lie beyond medium/speculum reading-writing > there is 1) writing w/out book, marking tip (la pointe du trait) proceeds w/out past upon virgin sheet 2) infinite number of booklets in other booklets > Mallarmé reads, writes while reading, while reading text written by Mime, who himself reads in order to write",
    "p. 283n [re: Les Mots anglais] French grafted onto English—born of an “indissoluble hymen”",
    "Gi p. 8 Derrida wonders about a reading machine (one must think of programming the machine & know how to do it) that would snare (gibier), hunt down, sexual difference in Heidegger",
    "DST p. 204 “one must read, and to do this one must come to terms, negotiate, compromise”",
    "OTHERS",
    "“—Oh how fortunate we are, we men of knowledge, provided only that we know how to keep silent long enough!” (Nietzsche, On the Genealogy of Morals, p. 17).",
    "“It is my conviction that philosophy is at an end [zu Ende ist]. We stand before completely new tasks that have nothing to do with traditional philosophy” (Heidegger, GA 17, I/I, quoted in Bennington, Scatter 1, p. 88). ",
    "“Who could simultaneously attend to such a large number of accounts, and all the circumstances and doctrinal aspects that should be derived from so many histories of such different types?” (Spinoza, Theological-Political Treatise, p. 78).",
    "“…a nature that grows by itself and doesn’t owe its rearing to anyone has justice on its side when it is not eager to pay off the price of rearing to anyone” (Plato, Republic 520b).",
    "“…a wild growth has its rights, it owes nurture to no one, and need not trouble to pay anyone for its food” (Plato, Republic 520b).",
    "“…the one who is willing to work gives birth to his own father” (Kierkegaard, Fear and Trembling, p. 22).",
    "“‘Pick up and read, pick up and read’” [—chants a boy or girl at a nearby house] (Augustine Confessions, p. 152).",
    "“As I read, I was set on fire…” (Augustine, Confessions, p. 162)."
  ]
}
