{
  "title": "grammar",
  "body": [
    "EXAMPLES",
    "***pp. 217-18 via name ‘Aristotle,’ doesn’t dream of an unusable friendship survive? beyond fatal syntheses or reconciliations of dialectics [the worst?] > this inflexible hyperbole of philía is not some indestructible, rigid, resistant solidity, sa vulnérabilité légère ne donnerait prise à aucun retournement [for any dialectical opposition]: a politics that would break from the old, tired, tiring, exhausted history: la belle tentation of the book you’re reading——one must resist the temptation to keep (garder) its chance, never let it become program, never a grounding on virtue of perhaps",
    "SW p. 322 expecting w/out knowing, thus w/out expecting [?]",
    "——analogy of abyss & bridge over abyss require 3rd term, that which heals the gap, a symbol, bridge is symbol, symbol bridge > abyss calls for analogy (active resource of Critique), mais l’analogie s’abîme sans fin dès lors qu’il faut bien un certain art pour décrire analogiquement le jeu de l’analogie",
    "p. 82(n) abolitionism is fragile/deconstructible when it maintains the right to kill in war",
    "EXPLANATIONS",
    "*** Three asterisks mark that I was especially moved by the passage at the time I recorded the entry.",
    "> The “greater than” sign is a substitute for the period, which I rarely use in an entry. “>” signifies, most generally, a moving on to something else; at times, that movement implies “therefore” or “it thus follows,” but at other times the movement is simply elsewhere, a new direction, a new surface, etc.",
    ", I abuse the comma. The fragments run-on, inexcusably. I use (too) many commas within the same phrase: both to insert an aside and to delineate a list. Other times I use a comma where a grammaticaster would advise a period.",
    ": I tend to use the colon in its expected grammatical function. Sometimes, though, I use it in coordination with “>” to create a particular and unique rhythm. Since both “>” and “:” can imply therefore or next, in coordination with each other there is a nuance of “nextness” or “thereforeness” designated in their coordination. Also, when I want to mark that Derrida quotes another author, I begin an entry w/ that author’s name followed directly by “:”. What follows, if in quotes, is a word-for-word quotation of that author; if w/out quotes, what follows is a quasi-quotation of that author.",
    "[   ] Brackets imply that I am conscientiously adding my own thoughts or remarks. These thoughts or remarks often refer to an author or idea about which the passage reminds me. Sometimes I ask a question in brackets, implying a trajectory I might follow at some later date. Other times, I simply put clarifying remarks in brackets—which means that I might still be quasi-quoting Derrida. Thus, even when I stay close to the text in brackets, I am definitively separating what can be found in brackets from what can be found outside them. The brackets stress that what is not in brackets always attempts to stay very close to the text. On a certain level, the brackets mean: “you don’t need to pay attention to this.” In brackets I give myself far more leeway—even if I end up quoting the text word for word. Finally, if I put see _____ or cf. ____ in brackets that is my own referential thought. If I put see or cf. in parentheses, that is a reference Derrida makes w/in the “original” text.",
    "[?] A question mark in brackets means that I am not entirely clear about the sense of the passage or if I have correctly quasi-quoted it.",
    "Italics I put foreign words in italics. If there is a long stretch of French without parentheses, this is a direct quote. If an English word is followed by a French word italicized in parentheses, this is the original French.",
    "(  ) Parentheses that do not contain words in a foreign language have many usages: 1) a qualification of the word that directly precedes the parentheses 2) a mimicry of Derrida’s own usage of parentheses 3) an aside when there are already too many asides with commas 4) a list of examples applied to the word or concept that directly precedes the parentheses 5) possible English translations of a foreign word.",
    "/ Sometimes I use the slash in place of an “and” or a comma, so you will find it btwn adjectives, nouns or even verbs.",
    "—— The double n-dash refers to a new entry that remains w/in the page range listed directly above."
  ]
}
