{"title":"EREIGNIS","sources":{"PAS":[{"source":{"id":"PAS"},"mid":"ereignis","starred":false,"content":"Derrida proposes we hear Blanchot’s <em>viens</em>, a coming back w/out memory (<em>le sous-venir sans mémoire</em>), in Heidegger’s <em>Ereignis</em>","locations":{"raw":"p. (33) ","list":[33],"high":33,"low":33}}],"SP":[{"source":{"id":"SP"},"mid":"ereignis","starred":false,"content":"Nietzsche’s analysis of sexual difference, “eternal war btwn sexes,” based on <em>propriation</em>, where woman takes shape acc. formalized law > woman is woman because she gives herself to a man who takes possession, or <em>la femme en se donnant se</em> donne-pour, <em>simule et s’assure ainsi la mâtrise possessive</em>: if opposition give/take, possess/possessed, is a “transcendental snare” produced by hymen’s graphics, process of propriation would escape dialectics and ontological decidability","locations":{"raw":"pp. 109-13 ","list":[109,113],"high":113,"low":109}},{"source":{"id":"SP"},"mid":"ereignis","starred":false,"content":"can no longer ask “what is property?” > because <em>propriation</em>, a sexual operation, <em>before</em> which we didn’t know sexuality [?], is undecidable, more powerful than <em>ti esti</em>, than veil of truth, meaning of being—it organized all ontological statements > <em>l’histoire</em> (<em>de la</em>) <em>vérité</em> (<em>est</em>) <em>un procès de propriation</em> <em>——</em>a singular limit, limit of being itself, not derivative of question of being, but also not available to investigation > onto-hermeneutic limitation shows <em>chaque fois que surgit la question du propre</em> in restricted fields (economy, linguistics, rhetoric, psychoanalysis, politics)","locations":{"raw":"pp. 109-13 ","repeat":true,"list":[109,113],"high":113,"low":109}},{"source":{"id":"SP"},"mid":"ereignis","starred":false,"content":"(<em>das Eigentum des Ab-grundes</em>) the proper-ty of the abyss, the abyss of proper-ty, the reorganization of metaphysics around more powerful question of propriation, question of event (<em>Ereignis</em>) uprooted from ontology, where proper is proper to no one, to nothing: is this what Nietzsche’s woman is, style’s form: the no-where, gift as woman’s essential predicate, appears in undecidable oscillation btwn give/take, <em>se donner</em>/<em>se donner-pour</em> > price/value of <em>pharmakon</em>","locations":{"raw":"pp. 119-21 ","list":[119,121],"high":121,"low":119}},{"source":{"id":"SP"},"mid":"ereignis","starred":false,"content":"Heidegger warns against transforming Being into species/case of genus <em>proprier</em>, a mere incident in <em>Ereignis</em> > futility of such conceptual reversal btwn species/genus","locations":{"raw":"p. 123 ","list":[123],"high":123,"low":123}}],"DIF":[{"source":{"id":"DIF"},"mid":"ereignis","starred":false,"content":"differance not a process of propriation, neither “species” of genus Being nor <em>Ereignis </em>(nor ontological difference): neither appropriation (position), nor expropriation (negation)—it is other","locations":{"raw":"p. 26n ","list":[26],"high":26,"low":26}}],"RM":[{"source":{"id":"RM"},"mid":"ereignis","starred":false,"content":"<em>Er</em>-<em>aügnis </em>(light, clearing, eye) in <em>Ereignis</em>","locations":{"raw":"p. 61 ","list":[61],"high":61,"low":61}},{"source":{"id":"RM"},"mid":"ereignis","starred":false,"content":"the trait of <em>l’entame </em>(breaching-broaching incision) marks <em>Ereignis </em>as propriation, event of propriation (not an originary instance prior/proper to the 2 <em>qu’il entame et allie</em>)","locations":{"raw":"p. 75 ","list":[75],"high":75,"low":75}},{"source":{"id":"RM"},"mid":"ereignis","starred":false,"content":"via <em>Ereignis</em>, <em>re</em>- of <em>retrait</em> no accident, no accident occurring to trait, does not appear, no proper, structurally in withdrawal: gap, trace, border, traction, effraction, differentiality","locations":{"raw":"p. 75 ","repeat":true,"list":[75],"high":75,"low":75}},{"source":{"id":"RM"},"mid":"ereignis","starred":false,"content":"repetition of incision stated violently in <em>Riss, Ent-Ziehung, Ent-fernung</em>, and in the <em>Enteignen</em> (rectraction of propriety) that hollows out every <em>Ereignis</em>","locations":{"raw":"p. 76 ","list":[76],"high":76,"low":76}},{"source":{"id":"RM"},"mid":"ereignis","starred":false,"content":"Heidegger’s nontautological fashion (like <em>Sprache</em>, <em>Ereignis</em>): <em>trait </em>treats or treats itself, traces the trait, retraces or re-treats the withdrawal > a strange contract that doesn’t precede, for once, its own signature (<em>sa propre signature</em>), <em>and therefore carries it off</em> (et donc l’emporte)","locations":{"raw":"p. 77 ","list":[77],"high":77,"low":77}}],"ATAP":[{"source":{"id":"ATAP"},"mid":"ereignis","starred":false,"content":"“Come” precedes & calls event, opens scene, no theme, supports no metalinguistic citation, not an order, not a prayer, not obscurantism—just beyond “What is?” > perhaps where <em>Ereignis</em> and <em>Enteignis</em> unfold movement of propriation","locations":{"raw":"pp. 93-4 ","list":[93,94],"high":94,"low":93}}]},"entryCount":12}