[
  "Derrida, perhaps most famous for terms like deconstruction, differance, supplement, parasite, iterability and dissemination, also took the time to write about nearly everything else. This database organizes the breadth of Derrida’s virtuosic reach under 871 motifs.  (If these borders are too limiting, the website also provides the option to search a word or phrase or search a source and/or specific page numbers.) Within each motif you will find quasi-quotations with sufficient referential syntax to help you trace back to the “original” source. The database not only provides a cross-sectional index of terms so that you can find where, for example, Derrida speaks about Justice, Christianity or Heidegger, but each entry gives you the chance to think about the interrupted context you might never retrace. For more information on the abbreviated grammar of each entry, and the edge btwn quotation and paraphrases, please click on the menu bar (the hamburger) at the right extreme of the search box.",
  "This website believes itself to be a singular type of machine. A pre-capitalist machine. It ought to inspire more machines both like and unlike it. It ought to render itself rapidly obsolete. This machine has many names. Its web name is returntocinder.com. Its generic name is Databyss. Its keyword name is Derrida Database. And its proper name is Baby–Daddy.",
  "The pre-capitalist machine Baby–Daddy operates by way of condensation and wagers on the promise of a “user-friendliness” worthy of the name.",
  "Each entry was made by choice. No specific academic or breathing body paid for these choices or for the unique code. We did it all for You.",
  "Given its size, and its impulse, this website will always be under construction. If you see any spelling mistakes, any glaring grammatical issues (please remember the grammar is conscientiously warped), or believe that an entry utterly distorts the significance(s) of the “original” please send us a note at _________. Also, please message us with any operational advice or if you are interested in helping expand this database."
]
